[
  "obsidian-style-settings",
  "calendar",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "better-word-count",
  "settings-search",
  "quick-latex",
  "mousewheel-image-zoom",
  "obsidian-image-caption",
  "obsidian-latex",
  "obsidian-daily-stats",
  "novel-word-count"
]